{
    "sentences":[
        {
            "sentence": "A alegria abre, A tristeza fecha o coração.",
            "author": "São Francisco de Sales)"
        },
        {
            "sentence": "Fazer o bem e sentir que não fazemos nada bem, é um sinal de profunda humildade.",
            "author": "São Paulo da Cruz"
        },
        {
            "sentence": "A santidade é algo tão grande e precioso que não se pode pagar por isso.",
            "author": "São Cláudio La Colombiére"
        },
        {
            "sentence": "Embora o pecador não acredite no inferno, ele irá para lá se tiver a infelicidade de morrer em pecado mortal.",
            "author": "Santo Antônio Maria Claret"
        },
        {
            "sentence": "Podem queimar os nossos corpos mas não conseguirão destruir as nossas almas.",
            "author": "São Carlos Lwanga e companheiros"
        },
        {
            "sentence": "Teme a Deus e observa seus preceitos, esse é o dever de todo homem.",
            "author": "Eclesiastes 12,13"
        },
        {
            "sentence": "Pai, eu tenho fome; pelo amor de Deus, dê a esta alma seu alimento, seu Senhor na Eucaristia.",
            "author": "Santa Catarina de Siena"
        },
        {
            "sentence": "Se quiserdes vos enriquecer dos bens de graça e de glória, saudai a Santíssima Virgem, honrai vossa boa Mãe.",
            "author": "Beato Alano de Lá Roche"
        },
        {
            "sentence": "Quando você pensa que Deus está longe, na verdade é você que está mais perto.",
            "author": "Santa Verônica Giuliani"
        },
        {
            "sentence": "Muitos estão no inferno por um só pecado mortal, do qual não quiseram se arrepender.",
            "author": "São João Maria Vianney"
        },
        {
            "sentence": "Todos os que estão no inferno tinham esperança de se corrigir mais tarde.",
            "author": "São João Bosco"
        },
        {
            "sentence": "Nossas obras devem dizer ao nosso irmão que o amamos.",
            "author": "Beata Savina Petrilli"
        },
        {
            "sentence": "Agradeço ao nosso amável Deus por tudo que Ele me envia.",
            "author": "Beato Carlos da Áustria"
        },
        {
            "sentence": "Renuncie aos teus desejos e encontrarás o que seu coração deseja.",
            "author": "São João da Cruz"
        },
        {
            "sentence": "Senhor, é duro te seguir. Mas é impossível Te deixar.",
            "author": "Santo Agostinho"
        },
        {
            "sentence": "É na sagrada família que todas as famílias devem espelhar-se.",
            "author": "São João Paulo II"
        },
        {
            "sentence": "Daí graças, em toda e qualquer situação, porque esta é a vontade de Deus, Cristo Jesus, a vosso respeito.",
            "author": "1 Ts 5,18"
        },
        {
            "sentence": "O problema do cristão hoje é que ele quer ter sucesso num mundo para o qual ele já devia ter morrido.",
            "author": "Josemar Bessa"
        },
        {
            "sentence": "Apenas o amor nos torna capazes de ver e nos torna puros.",
            "author": "Bento XVI"
        },
        {
            "sentence": "Ame Nossa Senhora. E Ela te obterá graça abundante para vencer sua luta diária.",
            "author": "São José Maria Escrivá"
        },
        {
            "sentence": "A alma necessita de silêncio para concentrar-se na adoração.",
            "author": "Santa Elisabeth da Trindade"
        },
        {
            "sentence": "A oração é a guarda da pureza.",
            "author": "São Gregório de Nissa"
        },
        {
            "sentence": "Ser tudo para todos, com um único desejo no coração : o de dar Jesus às almas.",
            "author": "Beato Charles de Foucauld"
        },
        {
            "sentence": "Os obstáculos são ensinamentos para o seu espírito.",
            "author": "Santa Rita de Cássia"
        },
        {
            "sentence": "Na oração a alma se eleva acima da tristeza da vida.",
            "author": "Beato Pier Giorgio Frassati"
        },
        {
            "sentence": "Não precisamos seguir o mesmo caminho. Devemos aprender o caminho que o Senhor requer de nós e segui-lo.",
            "author": "Santa Katharine Drexel"
        },
        {
            "sentence": "A Cruz é o caminho para o paraíso, mas apenas se for carregada de bom grado.",
            "author": "São Paulo da Cruz"
        },
        {
            "sentence": "Prepara, Senhor, em mim uma agradável morada para Ti.",
            "author": "São Pedro de Alcântara"
        },
        {
            "sentence": "A amizade diminui a dor e a tristeza.",
            "author": "São Tomás de Aquino"
        },
        {
            "sentence": "A Santa Missa é a chave de ouro do Paraíso.",
            "author": "São Leonardo de P. Maurício"
        },
        {
            "sentence": "Toda graça de Deus chega até nós através da intercessão de Maria Santíssima.",
            "author": "São Maximiliano Kolbe"
        }
    ]
}